{
    "version": "https://jsonfeed.org/version/1",
    "title": "Έντοπο",
    "description": "",
    "home_page_url": "https://entopo.gr",
    "feed_url": "https://entopo.gr/feed.json",
    "user_comment": "",
    "author": {
        "name": "IG"
    },
    "items": [
        {
            "id": "https://entopo.gr/about-us/",
            "url": "https://entopo.gr/about-us/",
            "title": "Σχετικά με εμάς",
            "summary": "Το Έντοπο είναι μια μικρή προσπάθεια αφενός μεν να γίνει το *&hellip;",
            "content_html": "<p class=\"align-center\">Το <em><span style=\"color: #169179;\"><strong><a href=\"https://entopo.gr\" title=\"Αυτό τo site\">Έντοπο</a></strong></span></em> είναι μια μικρή προσπάθεια αφενός μεν να γίνει το * πιο κατανοητό και προσιτό στους κυριότερους χρήστες του, σ, δ, και μ αφετέρου δε συνεισφοράς στους σχετικούς προβληματισμούς που απασχολούν την επιστήμη, την κοινωνία και την αγορά. Για τους σκοπούς αυτούς παρουσιάζονται με μορφή σύντομων ερωταπαντήσεων σχετικά θέματα. Κατά καιρούς το παρόν μπορεί να εμπλουτίζεται με σχετικά επιστημονικά άρθρα ή να σχολιάζει θέματα της συναφούς επικαιρότητας.</p>\n<p class=\"align-center\">Το παρόν δεν φιλοδοξεί να εξαντλήσει τη σχετική θεματολογία και δεν διεκδικεί το αλάθητο. Όλες οι απόψεις είναι προσωπικές και απηχούν τις απόψεις του αντίστοιχου συντάκτη κατά το χρόνο δημοσίευσης. Κάθε συνεισφορά δικών σας απόψεων είναι ευπρόσδεκτη. Ερωτήματα γενικότερης σημασίας δύναται να απαντώνται με δημιουργία σχετικής δημοσίευσης. Η αντιμετώπιση συγκεκριμένων υποθέσεων εκφεύγει των σκοπών του παρόντος.</p>\n<p class=\"align-center\">Η μικρή συντακτική ομάδα αποτελείται από τους ......</p>\n<ul style=\"list-style-type: circle;\">\n<li>α</li>\n<li>β</li>\n<li>γ</li>\n</ul>\n<p class=\"align-center\">Θα χαρούμε να λάβουμε απόψεις και προτάσεις σας στο <a href=\"mailto:info@entopo.gr\" title=\"Επικοινωνία\" target=\"_blank\" rel=\"noopener noreferrer\">email μας</a></p>",
            "author": {
                "name": "IG"
            },
            "tags": [
                   "επικοινωνία",
                   "contact form"
            ],
            "date_published": "2024-04-20T17:43:28+03:00",
            "date_modified": "2024-04-20T20:34:26+03:00"
        }
    ]
}
